import React from "react"

import './About.css'

const About = () => {
  return (
    <main className='about pt-5 pb-5'>
      <h1 className='about-title'>Федеральный туроператор внутреннего туризма Курорты России (ООО «Шестой континент») на рынке с 2011 года</h1>
      <p className='mt-5'>Мы работаем только с надежными и проверенными здравницами.
        Отбирая партнеров мы в первую очередь ориентируемся на качество предоставляемых услуг, условия проживания, качество питания, наличие современной лечебно-оздоровительной базы, квалифицированного медицинского персонала, развитой инфраструктуры.
        За 9 лет лично побывали в большинстве здравниц курортов. Изучили особенности регионов, экскурсионные и активные туры.
        Мы подберем отдых, который оправдает ваши ожидания</p>
    </main>
  )
}

export default About
